TOKEN = '7103232264:AAESatXlx37iskjifdhUrC2cMEr8nvcLFdQ'

Places=[
    [
        'Форт № 1 Штайн',#Название
        'Калининград, Пос. Большое Исаково, ориентир — Бауцентр на Московском проспекте, 1-й съезд',#адесс
        'Это  самый первый из 15 фортов оборонительного кольца города-крепости Кёнигсберг',#Описание
        'https://visit-kaliningrad.ru/guestcard/fort-1-shtayn/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '0.jpg'

    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА «КОРОЛЕВСКИЙ ЗАМОК»',#Название
        'Калининград, Ленинский пр. 81, гостиница «КАЛИНИНГРАД», 1-й этаж, холл',#адесс
        'Экскурсии по Калининраду и области',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-korolevskiy-zamok/',#Ссылка на сайт
        7,#Cкидка
        'klgd',
        'tur',
        '1.jpeg'
    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА «ЮНОНА»',#Название
        'Калининград, г. Калининград, ул. Октябрьская, 8, головной офис - ул. Октябрьская , д. 57',#адесс
        'индивидуальные и групповые  экскурсии, сборные туры в Калининградскую область',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-yunona/',#Ссылка на сайт
        5,#Cкидка
        'klgd',
        'tur',
        '2.png'
    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА "ЦВЕТ ПРОГУЛКИ"',#Название
        'Калининград, Проспект Мира, д. 108',#адесс
        'Групповые и индивидуальные авторские экскурсии в малых группах по Калининградской области с нескучными гидами',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-tsvet-tur/',#Ссылка на сайт
        7,#Cкидка
        'klgd',
        'tur',
        '3.jpg'
    ]
]