TOKEN = '7103232264:AAESatXlx37iskjifdhUrC2cMEr8nvcLFdQ'
ADMIN_LIST = [5262861921]
Sticker_list=['CAACAgIAAxkBAAEL_wJmK8sIPItCO2PdIBiDA_mKe5CC4gACsE4AAqqAYElxmxmtzTyqNDQE',
              'CAACAgIAAxkBAAEL_wRmK8sk6NEgJ4-ziAwZaPgCeGi2cwACRkwAAp-cYEkeZC6DWFbtYzQE',
              'CAACAgIAAxkBAAEL_wZmK8s1zZfRfFVn5DMZHeye_6QLcAAC6UsAAhpZYUkfHD_iDP5LNTQE',
              'CAACAgIAAxkBAAEL_whmK8tFczd1xieoE7DADhNYT19nlgACfFEAAlTlYUn1ghUS72PLfTQE',
              'CAACAgIAAxkBAAEL_wpmK8tVBfQV__eYFHZU4jRwX83N_gACrUQAAslZYEksRJ3gRm8_ZjQE',
              'CAACAgIAAxkBAAEL_wxmK8t4glsnnZpP9MkfV1t-eyiAtgACGE8AAiSVYUmuAhOMsI2p_DQE',
              'CAACAgIAAxkBAAEL_w5mK8uDGlcywgac9CGmkU8IRUdRmwACyVMAAiz5YEmnAoZrpicLqzQE'
              ]
Places=[
    [
        'Форт № 1 Штайн',#Название
        'Калининград, Пос. Большое Исаково, ориентир — Бауцентр на Московском проспекте, 1-й съезд',#адесс
        'самый первый из 15 фортов оборонительного кольца города-крепости Кёнигсберг',#Описание
        'https://visit-kaliningrad.ru/guestcard/fort-1-shtayn/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '0.jpg'

    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА «КОРОЛЕВСКИЙ ЗАМОК»',#Название
        'Калининград, Ленинский пр. 81, гостиница «КАЛИНИНГРАД», 1-й этаж, холл',#адесс
        'экскурсии по Калининраду и области',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-korolevskiy-zamok/',#Ссылка на сайт
        7,#Cкидка
        'klgd',
        'tur',
        '1.jpeg'
    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА «ЮНОНА»',#Название
        'Калининград, г. Калининград, ул. Октябрьская, 8, головной офис - ул. Октябрьская , д. 57',#адесс
        'индивидуальные и групповые  экскурсии, сборные туры в Калининградскую область',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-yunona/',#Ссылка на сайт
        5,#Cкидка
        'klgd',
        'tur',
        '2.png'
    ],[
        'ТУРИСТИЧЕСКАЯ ФИРМА "ЦВЕТ ПРОГУЛКИ"',#Название
        'Калининград, Проспект Мира, д. 108',#адесс
        'групповые и индивидуальные авторские экскурсии в малых группах по Калининградской области с нескучными гидами',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-tsvet-tur/',#Ссылка на сайт
        7,#Cкидка
        'klgd',
        'tur',
        '3.jpg'
    ],
    [
        'ФОРТ №11 "ДЁНХОФ"',#Название
        'Калининград, Энергетиков, 12',#адесс
        'форт, в котором проводятся экскурсии каждый час с 11 до 17 часов только по выходным и в праздничные дни.',#Описание
        'https://visit-kaliningrad.ru/guestcard/fort-11-dyenkhof/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '4.jpg'
    ],
    [
        'КАЛИНИНГРАДСКИЙ ОБЛАСТНОЙ МУЗЕЙ ИЗОБРАЗИТЕЛЬНЫХ ИСКУССТВ',#Название
        'Калининград, Ленинский проспект, д. 83',#адесс
        'единственный в регионе универсальный музей национального и зарубежного изобразительного искусства.',#Описание
        'https://visit-kaliningrad.ru/guestcard/kaliningradskiy-oblastnoy-muzey-izobrazitelnykh-iskusstv/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '5.jpg'
    ],
    [
        'ПИВОВАРНЯ PONARTH (ПОНАРТ)',#Название
        'Калининград, Киевский переулок, 1',#адесс
        'пивоварный завод, в котором проводям авторские экскурсии на современное производство Ponarth.',#Описание
        'https://visit-kaliningrad.ru/guestcard/pivovarnya-ponarth-ponart/',#Ссылка на сайт
        15,#Cкидка
        'klgd',
        'ent',
        '6.jpg'
    ],
    [
        'КАФЕ-ЛАВКА "ХОМЛИНЫ"',#Название
        'Калининград, ул. Степана Разина, 24',#адесс
        'кафе, в котором представлено уникальное авторское меню, реализованное  по мотивам книги «Хомлины в поисках дома».',#Описание
        'https://visit-kaliningrad.ru/guestcard/masterskaya-khomlinov_2/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '7.jpeg'
    ],
    [
        'МАГАЗИН ОДЕЖДЫ "MOLINIALIFE" (МОЛИНИЯ ЛАЙФ)',#Название
        'Калининград, ТРЦ «Балтия Молл», магазин Molinialife, Гурьевский район, Приморское кольцо,2',#адесс
        'магазин одежды, где продают нескучные сувениры для воспоминаний о Калининграде  - шопперы, салфетки, стеганные пледы.',#Описание
        'https://visit-kaliningrad.ru/guestcard/magazin-odezhdy-moliniya-layf-molinialife-/',#Ссылка на сайт
        5,#Cкидка
        'klgd',
        'suv',
        '8.jpg'
    ],
    [
        'ГАСТРОЛАВКА "БУРРАТА"',#Название
        'Калининград, ул. Карла Маркса, 16 (цокольный этаж)',#адесс
        'магазин, основанный владельцами сыроварни "Cheesarium".',#Описание
        'https://visit-kaliningrad.ru/guestcard/gastrolavka-burrata/',#Ссылка на сайт
        5,#Cкидка
        'klgd',
        'food',
        '9.jpeg'
    ],
    [
        'МАГАЗИН ЯНТАРНОЙ КОСМЕТИКИ "AMBERICA" (АМБЕРИКА)',#Название
        'Калининград, ул. Театральная, 30 (ТРЦ "Европа", 1 этаж); остров Канта (напротив кафе "Булочки Канта"); Площадь Победы, 10 (ТРЦ "Кловер"); Аэропорт "Храброво" (1 и 2 этаж)',#адесс
        'ведущий бренд янтарной косметики с  в Калининградской области.',#Описание
        'https://visit-kaliningrad.ru/guestcard/magazin-yantarnoy-kosmetiki-amberica/',#Ссылка на сайт
        5,#Cкидка
        'klgd',
        'suv',
        '10.jpeg'
    ],
    [
        'КАФЕ "ТРДЕЛЬНИК"',#Название
        'Калининград, Проспект Мира, 1 (напротив КГТУ)',#адесс
        'кафе, где продаётся трдельник - традиционная чешская выпечка в форме цилиндра.',#Описание
        'https://visit-kaliningrad.ru/guestcard/trdelnik-v-kaliningrade/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '11.jpg'
    ],
    [
        'МУЗЕЙ «ЛЕГЕНДЫ СТАРОГО ГОРОДА»',#Название
        'Калининград, Астрономический бастион, Гвардейский проспект, 22',#адесс
        'музей-театр, расположен в самом центре города Калининграда.',#Описание
        'https://visit-kaliningrad.ru/guestcard/muzey-legendy-starogo-goroda/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '12.jpg'
    ],
    [
        'МУЗЕЙНОЕ ПРОСТРАНСТВО «РАТСХОФХАУС»',#Название
        'Калининград, ул. Харьковская, д. 71 (вход со двора)',#адесс
        'частный музей «Ратсхофхаус» в длинном-длинном доме с долгой историей в старинном районе Кёнигсберга.',#Описание
        'https://visit-kaliningrad.ru/guestcard/muzeynoe-prostranstvo-ratskhofkhaus/',#Ссылка на сайт
        20,#Cкидка
        'klgd',
        'kult',
        '13.jpg'
    ],
    [
        'КАФЕ "BRAVO ITALIA" (БРАВО ИТАЛИЯ)',#Название
        'Калининград, Правая набережная, 9к2',#адесс
        'итальянское кафе на набережной Преголи.',#Описание
        'https://visit-kaliningrad.ru/guestcard/kafe-bravo-italia-bravo-italiya/',#Ссылка на сайт
        15,#Cкидка
        'klgd',
        'food',
        '14.jpeg'
    ],
    [
        'ЯНТАРНАЯ И НАТУРАЛЬНАЯ КОСМЕТИКА "SPRING"',#Название
        'Калининград, Советский проспект, 8',#адесс
        'компания, которая производит качественную янтарную косметику для жителей и гостей нашей области.',#Описание
        'https://visit-kaliningrad.ru/guestcard/yantarnaya-i-naturalnaya-kosmetika-spring/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'suv',
        '15.jpg'
    ],
    [
        'ПАБ-РЕСТОРАН "ДЖЕНТЛМЕНЫ"',#Название
        'Калининград, ул. Октябрьская, 12 (Рыбная Деревня)',#адесс
        'бар, находящийся в популярном среди жителей и гостей Калининграда квартале Рыбная деревня.',#Описание
        'https://visit-kaliningrad.ru/guestcard/pab-restoran-dzhentlmeny-/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '16.jpg'
    ],
    [
        'РЕСТОРАН - ПИВОВАРНЯ "ХМЕЛЬ"',#Название
        'Калининград, Площадь Победы, 10',#адесс
        'пивоварня, где продают традиционные блюда русской и сибирской кухни, приготовленные из деликатесов.',#Описание
        'https://visit-kaliningrad.ru/guestcard/restoran-pivovarnya-khmel/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '17.jpg'
    ],
    [
        'АВТОПРОКАТ "PAVLOV"',#Название
        'Калининград, ул. Юрия Гагарина, 116',#адесс
        'автопрокат с самым большим выбором автомобилей.',#Описание
        'https://visit-kaliningrad.ru/guestcard/arenda-avtomobiley-pavlov/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'driv',
        '18.png'
    ],
    [
        'АРЕНДА АПАРТАМЕНТОВ PAVLOV',#Название
        'Калининград, У озера; у вокзала; у парка; у академии',#адесс
        'апартаменты с великолепными местоположением и дизайнерским решением.',#Описание
        'https://visit-kaliningrad.ru/guestcard/arenda-apartamentov-pavlov/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'liv',
        '19.jpg'
    ],
    [
        'ПЕРВЫЙ РЫБНЫЙ РЕСТОРАН "СОЛНЕЧНЫЙ КАМЕНЬ"',#Название
        'Калининград, пл. Маршала Василевского, 3',#адесс
        'ресторан с уютной атмосферой с оттенком средневекового интерьера.',#Описание
        'https://visit-kaliningrad.ru/guestcard/restoran-solnechnyy-kamen-/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '20.jpg'
    ],
    [
        'МАГАЗИН СУВЕНИРОВ "РЫЖАЯ ЗАРЯ"',#Название
        'Калининград, Ленинский пр-т, 20; Аэропорт "Храброво"',#адесс
        'сувенирный магазин, в котором вы можете сделать себе или своим близким приятный подарок.',#Описание
        'https://visit-kaliningrad.ru/guestcard/ryzhaya-zarya/',#Ссылка на сайт
        4,#Cкидка
        'klgd',
        'suv',
        '21.jpg'
    ],
    [
        'РЕСТОРАН "KAISER WURST" (КАЙЗЕРВУРСТ)',#Название
        'Калининград, ул. Театральная, д. 30, ТРЦ "Европа" атриум Берлин, 3-ий этаж',#адесс
        'ресторан Кёнигсбергской кухни, в котором есть лучшие блюда Восточной Пруссии по оригинальным рецептам.',#Описание
        'https://visit-kaliningrad.ru/guestcard/restoran-kaiser-wurst/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'food',
        '22.jpg'
    ],
    [
        'ТЕРМАЛЬНЫЙ КОМПЛЕКС "ПЛЯЖ ПОСЕЙДОН"',#Название
        'Калининград, Верхнее озеро, ул. Пролетарская набережная (ориентир – отель «Mercure»)',#адесс
        'термальный комплекс, предлагающий гостям множество услуг.',#Описание
        'https://visit-kaliningrad.ru/guestcard/plyazhnyy-kompleks-poseydon/',#Ссылка на сайт
        15,#Cкидка
        'klgd',
        'SPA',
        '23.jpg'
    ],
    [
        'МУЗЕЙ МИРОВОГО ОКЕАНА',#Название
        'Калининград, Набережная Петра Великого, д. 1',#адесс
        'единственный в России комплексный морской музей, первый в Калининградской области музей-заповедник.',#Описание
        'https://visit-kaliningrad.ru/guestcard/muzey-mirovogo-okeana/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '24.jpg'
    ],
    [
        'ПРОКАТ КАТАМАРАНОВ "ПОСЕЙДОН"',#Название
        'Калининград, ул. Пролетарская, 98',#адесс
        'прокат, который предложить вам водные прогулки на катамаранах в центре города.',#Описание
        'https://visit-kaliningrad.ru/guestcard/prokat-katamaranov-poseydon/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'driv',
        '25.jpg'
    ],
    [
        'КАЛИНИНГРАДСКИЙ ОБЛАСТНОЙ ИСТОРИКО-ХУДОЖЕСТВЕННЫЙ МУЗЕЙ',#Название
        'Калининград, ул. Клиническая, 21',#адесс
        'старейший музей региона, музей, с которого начинается Калининград.',#Описание
        'https://visit-kaliningrad.ru/guestcard/kaliningradskiy-oblastnoy-istoriko-khudozhestvennyy-muzey/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'kult',
        '26.jpg'
    ],
    [
        'ТУРИСТИЧЕСКАЯ ФИРМА "УНИВЕРСАЛ-ТУР"',#Название
        'Калининград, 1-ый офис - Советский пр-кт. 36Б; 2-ой офис - ул. Октябрьская, д. 29А',#адесс
        'одни из лидеров на рынке туристических услуг Калининградской области.',#Описание
        'https://visit-kaliningrad.ru/guestcard/universal-tur_kaliningrad/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'tur',
        '27.png'
    ],
    [
        'САЛОН "AMBER SEA"',#Название
        'Калининград, Ленинский пр-т, д. 29',#адесс
        'мир света и мягких тёплых бликов натурального балтийского янтаря.',#Описание
        'https://visit-kaliningrad.ru/guestcard/universal-tur_kaliningrad/',#Ссылка на сайт
        10,#Cкидка
        'klgd',
        'suv',
        '28.jpg'
    ],
    [
        'МУЗЕЙ ЯНТАРЯ',#Название
        'Калининград, Площадь Маршала Василевского, д.1',#адесс
        'единственный в России Музей янтаря.',#Описание
        'https://visit-kaliningrad.ru/guestcard/muzey-yantarya/',#Ссылка на сайт
        3,#Cкидка
        'klgd',
        'kult',
        '29.jpg'
    ],
    [
        'ТУРИСТИЧЕСКАЯ ФИРМА «ЮНОНА»',#Название
        'Зеленоградск, г. Зеленоградск, ул. Курортный проспект, 21',#адесс
        'фирма, которая неоднократно признавалась лучшим туроператором по экскурсионному туризму.',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-yunona_zel/',#Ссылка на сайт
        5,#Cкидка
        'zel',
        'tur',
        '2.png'
    ],
    [
        'МАГАЗИН ЯНТАРНОЙ КОСМЕТИКИ "AMBERICA" (АМБЕРИКА)',#Название
        'Зеленоградск, Курортный проспект, 22; Национальный парк "Куршская коса" (37,3 км)',#адесс
        'ведущий бренд янтарной косметики в Калининградской области.',#Описание
        'https://visit-kaliningrad.ru/guestcard/magazin-yantarnoy-kosmetiki-amberica-amberika/',#Ссылка на сайт
        5,#Cкидка
        'zel',
        'suv',
        '30.jpeg'
    ],
    [
        'БРЕНД «AMBERIAS JEWELRY»',#Название
        'Зеленоградск, ул. Горького, 2',#адесс
        'бренд, создающий современные и стильные минималистичные украшения.',#Описание
        'https://visit-kaliningrad.ru/guestcard/brend-amberias-jewelry-/',#Ссылка на сайт
        7,#Cкидка
        'zel',
        'suv',
        '31.jpeg'
    ],
    [
        'ГРЦ «ПАРАDOX»',#Название
        'Зеленоградск, ул. Саратовская, 2а',#адесс
        'центр, который предлагает гостям города посещение музеев и боулинг-клуба.',#Описание
        'https://visit-kaliningrad.ru/guestcard/grts-paradox/',#Ссылка на сайт
        10,#Cкидка
        'zel',
        'kult',
        '32.jpg'
    ],
    [
        'АВТОПРОКАТ "PAVLOV"',#Название
        'Зеленоградск, Променад',#адесс
        'автопрокат с самым большим выбором автомобилей.',#Описание
        'https://visit-kaliningrad.ru/guestcard/arenda-avtomobiley-pavlov5567_zelenogradsk/',#Ссылка на сайт
        10,#Cкидка
        'zel',
        'driv',
        '18.png'
    ],
    [
        'ТУРИСТИЧЕСКАЯ ФИРМА «ПЛАНЕТА»',#Название
        'Светлогорск, ул. Ленина, 33, строение 1',#адесс
        'фирма, которая организует приём и размещение туристов в отелях, санаториях и частном секторе Светлогорска.',#Описание
        'https://visit-kaliningrad.ru/guestcard/planeta/',#Ссылка на сайт
        10,#Cкидка
        'sve',
        'tur',
        '33.jpg'
    ],
    [
        'ДОМ-МУЗЕЙ ГЕРМАНА БРАХЕРТА',#Название
        'Светлогорск, ул. Токарева, 7',#адесс
        'музей, в экспозиции которого представлены подлинные произведения мастера.',#Описание
        'https://visit-kaliningrad.ru/guestcard/dom-muzey-germana-brakherta/',#Ссылка на сайт
        20,#Cкидка
        'sve',
        'kult',
        '34.jpg'
    ],
    [
        'ТУРИСТИЧЕСКАЯ ФИРМА "УНИВЕРСАЛ-ТУР"',#Название
        'Светлогорск, ул. Ленина д. 33 А',#адесс
        'одни из лидеров на рынке туристических услуг Калининградской области.',#Описание
        'https://visit-kaliningrad.ru/guestcard/turisticheskaya-firma-universal-tur/',#Ссылка на сайт
        10,#Cкидка
        'sve',
        'tur',
        '27.png'
    ],
    [
        'МОРСКОЙ ВЫСТАВОЧНЫЙ ЦЕНТР МУЗЕЯ МИРОВОГО ОКЕАНА',#Название
        'Светлогорск, ул. Ленина, 11 (1 этаж Театра эстрады «Янтарь-Холл»)',#адесс
        'выставочный центр, где экспонируется уникальная этнографическая коллекция «Люди моря».',#Описание
        'https://visit-kaliningrad.ru/guestcard/muzey-mirovogo-okeana5160_svetlogorsk/',#Ссылка на сайт
        10,#Cкидка
        'sve',
        'kult',
        '35.jpg'
    ],
    [
        'САЛОН "AMBER SEA"',#Название
        'Янтарный, ул. Дачная, 10',#адесс
        'мир света и мягких тёплых бликов натурального балтийского янтаря.',#Описание
        'https://https://visit-kaliningrad.ru/guestcard/salon-amber-sea_yantaniy/',#Ссылка на сайт
        10,#Cкидка
        'yant',
        'suv',
        '36.jpg'
    ],
    [
        'СТАРЫЙ МАЯК В ПОС. ЗАЛИВИНО НА БЕРЕГУ КУРШСКОГО ЗАЛИВА',#Название
        'Полесск, пос. Заливино, ул. Причальная',#адесс
        'историко-ландшафтный комплекс, принадлежащий Музею Мирового океана.',#Описание
        'https://visit-kaliningrad.ru/guestcard/mayak-rinderort-v-posyelke-zalivino/',#Ссылка на сайт
        10,#Cкидка
        'pol',
        'kult',
        '37.jpg'
    ],
    [
        'ЦЕНТР ОТДЫХА "АНГЕЛ"',#Название
        'Черняховск, 92 км. Гусевского шоссе, Черняховский район, Калининградской области',#адесс
        'центр отдыха, содержащий 14 комфортабельных номеров различных категорий.',#Описание
        'https://visit-kaliningrad.ru/guestcard/zagorodnyy-park-otel-angel/',#Ссылка на сайт
        10,#Cкидка
        'cher',
        'liv',
        '38.jpg'
    ]

]

